insert into public.airport (id, name, longitude, latitude) values
                                                        ('a0eebc99-9c0b-4ef8-bb6d-6bb9bd380a11', 'Москва Шереметьево', 37.4146, 55.9726),
                                                        ('a0eebc99-9c0b-4ef8-bb6d-6bb9bd380a12', 'Москва Домодедово', 37.9063, 55.4088),
                                                        ('a0eebc99-9c0b-4ef8-bb6d-6bb9bd380a13', 'Москва Внуково', 37.2615, 55.5915),
                                                        ('a0eebc99-9c0b-4ef8-bb6d-6bb9bd380a14', 'Санкт-Петербург Пулково', 30.2625, 59.8003),
                                                        ('a0eebc99-9c0b-4ef8-bb6d-6bb9bd380a15', 'Екатеринбург Кольцово', 60.8027, 56.7431),
                                                        ('a0eebc99-9c0b-4ef8-bb6d-6bb9bd380a16', 'Сочи Адлер', 39.9411, 43.4488),
                                                        ('a0eebc99-9c0b-4ef8-bb6d-6bb9bd380a17', 'Краснодар Пашковский', 39.1739, 45.0347),
                                                        ('a0eebc99-9c0b-4ef8-bb6d-6bb9bd380a18', 'Новосибирск Толмачёво', 82.6678, 55.0126),
                                                        ('a0eebc99-9c0b-4ef8-bb6d-6bb9bd380a19', 'Уфа', 55.8744, 54.5575),
                                                        ('a0eebc99-9c0b-4ef8-bb6d-6bb9bd380a1a', 'Ростов-на-Дону (Платов)', 39.8181, 47.2582),
                                                        ('a0eebc99-9c0b-4ef8-bb6d-6bb9bd380a1b', 'Мурманск', 33.0925, 68.9792);